export const pricingData = {
  "iPhone 5": [
    { service: "Диагностика", price: "Бесплатно" },
    { service: "Замена модуля (дисплея)", price: "Копия - 10 000₽ / Копия OLED - 14 500₽ / Оригинал - 24 000₽" },
    { service: "Защитное стекло 3D + установка", price: "от 600₽" },
    { service: "Замена аккумулятора", price: "от 600₽" },
    { service: "Замена нижнего шлейфа (гнезда питания)", price: "от 600₽" },
    { service: "Замена любого динамика", price: "от 600₽" },
    { service: "Восстановление после попадания влаги (жидкости)", price: "от 600₽" },
    { service: "Ремонт Face ID", price: "от 600₽" },
    { service: "Восстановление цепи питания (замена контроллера питания, микросхемы управления питанием и т д )", price: "от 600₽" },
    { service: "Замена корпуса", price: "от 600₽" },
    { service: "Замена задней/передней камер", price: "от 600₽" },
    { service: "Замена стекла камеры", price: "от 600₽" },
    { service: "Замена микрофона", price: "от 600₽" },
    { service: "Прошивка (iphone висит на яблоке)", price: "от 600₽" },
    { service: "Чистка динамиков", price: "от 600₽" },
    { service: "Сброс пароля icloud (забыли пароль)", price: "от 600₽" },
    { service: "Доставка вашей техники", price: "от 600₽ до 10 000₽" },
  ],
  "iPhone 6": [
    { service: "Замена экрана", price: 2500 },
    { service: "Замена батареи", price: 1800 }
  ],
  "iPhone 7": [
    { service: "Замена экрана", price: 2500 },
    { service: "Замена батареи", price: 1800 }
  ]
};